const tabList = [
  {
    key:'1',
    tabContent:'陆励成',
    content:'陆励成，人称少帅，外表看来不近人情，冷酷严厉，实则内心温暖，他出生农村，只身来到城市打拼，凭借自身的努力，历尽艰辛成为投资界的精英，而女主角苏蔓正是陆励成的下属，在工作的接触中，陆励成渐渐喜欢上了聪慧执着又时而温柔可爱的苏蔓，但得知苏蔓喜欢的自己在公司的竞争对手宋翊，便将这份爱藏在了心底，处处对苏蔓照顾有加，默默守护。陆励成一面是职场上雷厉风行的大boss，干练从容，手段凌厉，对属下严厉近乎苛刻，说一不二，赏罚分明， 对敌人毫不心软；而独处时，他也有温柔多情的甚至脆弱一面。这样一个在纵横商场、叱咤风云的人物，他尊重自己的，也尊重苏蔓的爱情，他怯于表白，不想逼苏蔓，在压力之下产生的，也许是感激，也许是同情，但往往不是爱情，他不想苏蔓退而求其次，陆励成要的是纯粹的爱情。'
  },{
    key:'2',
    tabContent:'宋翊',
    content:'宋翊，英文名Alex，表面温文如玉的宋翊，内心却一直囚禁在昔日爱人的阴影中，对初恋女友许秋念念不忘。他的心在生病，对新的爱情有着深深的恐惧。昔日爱人的去世，让他不断地自责，不断地强迫自己继续追逐那个影子。所以，当苏蔓一点点地进入他的心时，他却固执地抗拒着自己爱上她。'
  },{
    key:'3',
    tabContent:'苏蔓',
    content: '苏蔓暗恋宋翊，她追随着他的脚步，出现在他出现的每一个地方，却始终没有勇气走到他的面前告诉他：“宋翊你好，我叫苏蔓，我喜欢你。”多年以后，事业上一直顺风顺水，可爱情却还是处于空窗期。直到11年后，一次意外的重逢，在一次相亲中她意外地遇见了自己暗恋多年的清华学长宋翊，然后毅然辞去工作来宋翊所在mg公司的格子间里当一个小小的员工。飞扬的苏蔓大胆地追求着她的爱情，并不知另一个人正如她一般，怀着一份深沉的爱恋。'
  },{
    key:'4',
    tabContent:'许怜霜',
    content: '许怜霜，外号麻辣烫，活泼任性、讲义气的野蛮女孩许怜霜却隐藏着自己的身世。她是富家女，却辛苦地做着小员工:她有着大把的男性朋友，却始终忘不了她的守护天使——宋翊:她外表开朗爽直，内心却活在残酷的童年中。在苏蔓的面前，她只是麻辣烫，那个最好的姐妹。'
  }
];
export default tabList;
